/* Name of Application */
"Homepwner" = "Dueño de casa";

/* Type label None */
"None" = "Nada";

/* Assset type button */
"Type: %@" = "Tipo: %@";

/* BNRAssetTypeViewController title */
"Asset Type" = "Tipo de activo";

